[{"id":1,"organizer":"Студенты Москвы ","date":"2019-12-02","title":"Московский студенческий чемпионат «ВТанце»","category":"entertainment","sale":"0","time":"18:00","address":"Колокольников пер., 24с3","price":"Бесплатно","description":"Не упусти возможность выиграть крутую колонку JBL!  2 декабря состоится первый полуфинал Московского студенческого чемпионата «ВТанце»!  Тебя ждёт: – зажигательные выступления танцевальных коллективов студенчества столицы; – розыгрыш классных призов; – известные артисты проекта «Танцы на ТНТ»; – специальные гости и многое другое.  Лучшие команды покажут всё, на что они способны в танце!  Дата и время: 2 декабря в 18:00; Место: Колокольников пер., 24, с. 3","link":"https://topstudents.ru/wp-content/uploads/2019/11/finaL-v1-1024x1024.jpg"},{"id":2,"organizer":"Студенты Москвы ","date":"2019-12-31","title":"Выставка кукол «Дамы эпохи» в библиотеке № 98","category":"culture","sale":"0","time":"12:00","address":"Библиотека №98, Зеленый проспект, Восточный АО, Москва, Россия ","price":"0","description":"В библиотеке № 98 («Вернисаж на Зеленом») подготовили выставку фарфоровых кукол «Дамы эпохи». На их создание художников вдохновили героини таких произведений, как «Дама с камелиями» Александра Дюма — младшего, «Мадам Бовари» Гюстава Флобера, «Анна Каренина» Льва Толстого, «Мастер и Маргарита» Михаила Булгакова и другие.  Изысканный наряд и превосходные аксессуары каждой куклы воссозданы с ювелирной точностью и отражают эпоху, к которой принадлежит героиня.  Посетители выставки также смогут больше узнать об истории создания кукол, их авторах, а также о музеях, где экспонируются фарфоровые куклы.  До 31 декабря 12:00 — 22:00 Библиотека № 98 («Вернисаж на Зеленом»)","link":"https://topstudents.ru/wp-content/uploads/2019/10/%D0%BA-1024x684.jpg"},{"id":3,"organizer":"Студенты Москвы ","date":"2019-12-10","title":"Выставка «Правда и ложь»","category":"culture","sale":"0","time":"17:00","address":" Таганская улица, 31/22, Москва, Россия","price":"от 50","description":"Выставка «Правда и ложь» представит творческие практики мастерской художника Евгения Семенова, существующей внутри большого выставочного проекта связанного с выявлением новых тенденций и имен в современном художественном пространстве.  На выставке зритель станет свидетелем диалога между четырьмя представителями арт сцены старшего поколения (отцов) и четырех молодых художников (детей). Совместное существование на одной площадке произведений тех и других, возможно, поможет «обнажить» художественные процессы, происходящие в настоящее время.","link":"https://topstudents.ru/wp-content/uploads/2019/11/%D0%BF%D1%80%D0%B0%D0%B2%D0%B4%D0%B0.jpg"},{"id":4,"title":"Выставка «Время и космос»","organizer":"Студенты Москвы ","link":"https://topstudents.ru/wp-content/uploads/2019/10/HH2-3Hu7EpQ-1024x581.jpg","category":"education","date":"2020-01-12","address":"ПАВИЛЬОН КОСМОС","time":"00:00","description":"На выставке «Время и космос» в центре «Космонавтика и авиация» на ВДНХ проходят регулярные экскурсии.Каждый выходной день в 16:00 посетители экспозиции могут узнать интересные факты об уникальных экспонатах, которые собраны из фондов Политехнического музея, московского Музея космонавтики и частных коллекций. Гостям расскажут о времени и разных механизмах, которые были изобретены для его измерения. Особое внимание в экспозиции уделено часам с космической историей. Всего здесь представлены 120 уникальных экспонатов.","price":"150","sale":"0"},{"id":6,"organizer":" Easy Speak","date":"2019-11-30","title":"Мастер-класс «Как выучить разговорный английский?» ","category":"education","sale":"0","time":"13:30","address":"м. Проспект Мира (Сухаревская), ул. Мещанская, д. 9/14","price":"0","description":"89 % людей учат язык в школе, в институте, с репетитором и на курсах, но говорят на английском свободно только единицы.     Приходите на бесплатный урок в Москве и узнайте:     – как исправить ошибку, из-за которой вы учите английский годами;  – как говорить на английском, не задумываясь о правилах, и преодолеть языковой барьер раз и навсегда;  – как довести грамматику до автоматизма;  – как побороть в себе страх общения с людьми и перестать думать о том, что вас поймут неправильно;  – как научиться говорить без пауз, уверенно, не ошибаясь.","link":"https://mergina-school.ru/wp-content/uploads/2019/10/australiaday1-01-1.jpeg"},{"id":7,"organizer":"Студенты Москвы ","date":"2019-12-19","title":"Выставка «Архитектурный макет Москвы»","category":"culture","sale":"0","time":"10:00","address":" просп. Мира, д. 119","price":"0","description":"Хотите увидеть Москву в миниатюре, рассмотреть исторический центр с высоты птичьего полёта и стать свидетелем впечатляющего светотехнического шоу? Приходите на ВДНХ, где представлен детализированный архитектурный макет столицы.","link":"https://topstudents.ru/wp-content/uploads/2019/10/1dd5c355f406a0c8a00124a77064f6bf.jpg"},{"id":10,"organizer":"Студенты Москвы","date":"2019-11-30","title":"Набор участников в \"Московский студенческий стендап\"","category":"entertainment","sale":"0","time":"10:00","address":"Окружной проезд, д. 16. ","price":"0","description":" Московский студенческий стендап – уникальная и одновременно неформальная площадка для раскрытия творческого потенциала студентов.  Это возможность для студентов проявить себя в таком жанре как стендап, тренировать и развивать свои навыки в выступлениях и пробовать шутить на публике, не только в кругу друзей и близких     Не бойся попробовать себя в чем-то новом ","link":"https://pbs.twimg.com/media/Dp7FG7TWsAE4IJh.jpg:large"}]